{
  "adresse": "22 Rue Vercingétorix, 34500 Béziers",
  "type_taux": "Renta. fixe /an",
  "type_remboursement_interet": "Reversements mensuels",
  "type_remboursement_capital": "Remboursement à échéance",
  "lien_points_cles": "https://documents.bricks.co/properties-documents/Note%20d%27ope%CC%81ration%406e434781-ee93-4772-95a9-2f6af93acb7c.pdf",
  "point_cle_titre_1": "Gestion expérimentée et locale",
  "point_cle_description_1": "L’équipe possède une solide expérience dans la rénovation immobilière et connaît bien le marché local biterrois.",
  "point_cle_titre_2": "Garantie solide pour les investisseurs",
  "point_cle_description_2": "Hypothèque de premier rang et caution personnelle des associés offrent une sécurité renforcée pour l'investissement.",
  "point_cle_titre_3": "Potentiel de valorisation élevé",
  "point_cle_description_3": "Estimation de revente entre 300 000 € et 320 000 €, avec une marge nette attendue de 10 % après frais financiers.",
  "point_cle_titre_4": "Rénovation ciblée et à faible risque",
  "point_cle_description_4": "Les travaux se concentrent sur des améliorations intérieures, avec une structure en excellent état, limitant les risques.",
  "point_cle_titre_5": "Emplacement stratégique au cœur de Béziers",
  "point_cle_description_5": "La maison est idéalement située entre les arènes et les Allées Paul Riquet, dans un quartier recherché.",
  "lot": "1 lots",
  "surface": "110 m 2",
  "presentation_titre_1": "Opportunité de l'investissement :",
  "presentation_description_1": "Le projet consiste en l’acquisition et la rénovation complète d'une maison située au 22 Rue Vercingétorix à Béziers, au cœur de la ville, entre les arènes et les Allées Paul Riquet, et en face de la faculté. Ce bien de 110 m² sur deux étages, avec un grand garage de 55 m² et un jardin privatif, offre un potentiel unique grâce à sa localisation privilégiée et son absence de vis-à-vis, rare pour un centre-ville.",
  "presentation_titre_2": "Présentation du porteur de projet :",
  "presentation_description_2": "Les travaux visent à moderniser la maison en réaménageant les espaces pour créer une grande pièce de vie traversante au premier étage, et une zone nuit au second étage comprenant deux chambres, une salle de bain, et une suite parentale avec salle d’eau et dressing. Les salles de bains seront refaites, l'une rénovée et l'autre créée, ainsi que l'ensemble des installations électriques, de plomberie, et les finitions intérieures (sols, peinture, placo). Les structures majeures, telles que la toiture et les menuiseries, sont déjà en excellent état, ce qui réduit considérablement les risques liés aux travaux.",
  "presentation_titre_3": "Localisation :",
  "presentation_description_3": "Avec un emplacement de choix et une estimation de revente revue à la hausse à 320 000 €, le projet vise à générer une marge nette de 10 % après frais financiers. Aucun permis d’urbanisme n’étant nécessaire, les travaux pourront démarrer immédiatement après l'acquisition, permettant une exécution rapide du projet.",
  "presentation_titre_4": "Structure financière :",
  "presentation_description_4": "La SAS Maison d’Oc est dirigée par trois associés expérimentés dans l’immobilier et le BTP : Jérôme Juncas, Jean-Christophe Alibert, et Alban Desfougeres. Forts d’une solide connaissance du marché local biterrois, ils ont déjà réalisé plusieurs projets de rénovation et de revente avec succès, dont un projet similaire à quelques mètres du site actuel, dans lequel ils ont investi 500 000 € en fonds propres. Ce track record prouve leur capacité à mener des projets de manière rigoureuse et efficace, en maximisant la valeur des biens.",
  "presentation_titre_5": "Garanties pour les investisseurs :",
  "presentation_description_5": "Le bien est idéalement situé à Béziers, une ville dynamique du sud de la France. Il se trouve dans un quartier recherché en plein développement, à proximité immédiate de la faculté et des principales commodités urbaines. Cet emplacement attire déjà l'intérêt des potentiels acheteurs, même avant la mise en commercialisation, confirmant son attrait et sa valeur sur le marché immobilier local."
}
